tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "openldap"
brew "curl"
brew "fish"
brew "fzf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "jq"
brew "node"
brew "python@3.9"
brew "tig"
brew "webp"
brew "yarn"
cask "appcleaner"
cask "blackhole-16ch"
cask "chromium"
cask "discord"
cask "dropbox"
cask "figma"
cask "google-chrome"
cask "hyper"
cask "kindle"
cask "mark-text"
cask "obs"
cask "obsidian"
cask "raycast"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "zoom"
