tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "curl"
brew "fish"
brew "fzf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "gnupg"
brew "jq"
brew "tig"
brew "yarn"
cask "alfred"
cask "appcleaner"
cask "blackhole-16ch"
cask "dropbox"
cask "google-chrome"
cask "hyper"
cask "kindle"
cask "obs"
cask "skitch"
cask "slack"
cask "typora"
cask "visual-studio-code"
cask "zoomus"
